var tiggerData = [
	{
		url:'./assets/images/lh-1.jpg',
		name:'邓崎琳',
		pushContent:"国家宗教事务局原党组成员、副局长张乐斌严重违纪被开除党籍和公职。",
		date:'2016/1/5 11:27:00',
		file:'国家宗教局原副局长张乐斌被双开：搞团团伙伙',
		date1:'2016/1/5 11:24:54'
	},{
		url:'./assets/images/lh-2.jpg',
		name:'张乐斌',
		pushContent:"国家宗教事务局原党组成员、副局长张乐斌严重违纪被开除党籍和公职。",
		date:'2016/1/5 11:27:00',
		file:'国家宗教局原副局长张乐斌被双开：搞团团伙伙',
		date1:'2016/1/5 11:24:54'
	},{
		url:'./assets/images/lh-3.jpg',
		name:'张力夫',
		pushContent:"国家宗教事务局原党组成员、副局长张乐斌严重违纪被开除党籍和公职。",
		date:'2016/1/5 11:27:00',
		file:'国家宗教局原副局长张乐斌被双开：搞团团伙伙',
		date1:'2016/1/5 11:24:54'
	},{
		url:'./assets/images/lh-4.jpg',
		name:'张乐斌',
		pushContent:"国家宗教事务局原党组成员、副局长张乐斌严重违纪被开除党籍和公职。",
		date:'2016/1/5 11:27:00',
		file:'国家宗教局原副局长张乐斌被双开：搞团团伙伙',
		date1:'2016/1/5 11:24:54'
	},{
		url:'./assets/images/lh-5.jpg',
		name:'邓崎琳',
		pushContent:"国家宗教事务局原党组成员、副局长张乐斌严重违纪被开除党籍和公职。",
		date:'2016/1/5 11:27:00',
		file:'国家宗教局原副局长张乐斌被双开：搞团团伙伙',
		date1:'2016/1/5 11:24:54'
	},{
		url:'./assets/images/lh-6.jpg',
		name:'张乐斌',
		pushContent:"国家宗教事务局原党组成员、副局长张乐斌严重违纪被开除党籍和公职。",
		date:'2016/1/5 11:27:00',
		file:'国家宗教局原副局长张乐斌被双开：搞团团伙伙',
		date1:'2016/1/5 11:24:54'
	},{
		url:'./assets/images/lh-7.jpg',
		name:'邓崎琳',
		pushContent:"国家宗教事务局原党组成员、副局长张乐斌严重违纪被开除党籍和公职。",
		date:'2016/1/5 11:27:00',
		file:'国家宗教局原副局长张乐斌被双开：搞团团伙伙',
		date1:'2016/1/5 11:24:54'
	},{
		url:'./assets/images/lh-8.jpg',
		name:'张乐斌',
		pushContent:"国家宗教事务局原党组成员、副局长张乐斌严重违纪被开除党籍和公职。",
		date:'2016/1/5 11:27:00',
		file:'国家宗教局原副局长张乐斌被双开：搞团团伙伙',
		date1:'2016/1/5 11:24:54'
	},{
		url:'./assets/images/lh-9.jpg',
		name:'邓崎琳',
		pushContent:"国家宗教事务局原党组成员、副局长张乐斌严重违纪被开除党籍和公职。",
		date:'2016/1/5 11:27:00',
		file:'国家宗教局原副局长张乐斌被双开：搞团团伙伙',
		date1:'2016/1/5 11:24:54'
	}
]